<?php
include "template.php";
htmlHeader("Ремонт");
htmlLeftBlock(); ?>
    <div id="body">
        <h2>Ремонт компьютеров</h2>
        <p>Как и любая техника, компьютеры требуют своевременного обслуживания. В противном случае неизбежны поломки.
            Среди всех неисправностей можно выделить две основные группы:
        </p>
        <p>- аппаратные, связанные с проблемами в «железе»
        </p>
        <p>- программные, вызывающие сбои в операционной системе. Они возникают или из-за неквалифицированного
            вмешательства, или из-за активности вирусов, блокирующих работу служебных программ.
        </p>

        <p>К первой группе поломок относятся поломки периферийных устройств, подключенных к системной плате,
            неисправность самой материнской платы, блока питания.
        </p>
        <p>К периферийным устройствам относятся:</p>
        <p>- жесткий диск, HDD, на котором развернута операционная система и хранятся данные,
        </p>
        <p>- оперативная память, RAM, благодаря которой процессор компьютера обрабатывает текущие задачи.
        </p>
        <p>- видеокарта или интегрированный в мат.плату видеочип, VGA, преобразующий цифровые данные, обработанные
            процессором в видеосигнал, транслирующийся на монитор,
        </p>
        <p>- любые другие устройства, подключенные в разъемы системной платы или другие порты.
        </p>

        <p>В ноутбуке дисплей интегрирован в устройство. К ПК монитор подключается отдельно. Поломка дисплея также
            относится к аппаратным неисправностям.
        </p>
        <p>Ноутбук является мобильным переносным устройством, поэтому оснащается аккумуляторной батареей и зарядным
            устройством. Зарядное устройство в ноутбуке играет роль блока питания в ПК. В случае его поломки работа
            компьютера будет невозможна. Неисправная аккумуляторная батарея потребует замены. &nbsp;
        </p>
        <p>Неисправность материнской платы может быть вызвана несколькими факторами: внешнее воздействие, например,
            залитие ноутбука, а также старение элементов. Ремонт мат. платы должен производиться только опытными
            специалистами с помощью специального диагностического оборудования и инструментов.
        </p>

        <p>Обычно, программный сбой легко устраним, но есть ситуации когда програмный сбой вызван проблемами аппаратной
            части.&nbsp;Для этого нужна комплесная диагностика. Во время такой диагностики выполняется комплексная
            чистка вирусов, проверка целостности &nbsp;системных файлов, реестра и загрузочной области системного
            раздела HDD. А также проверка жесткого диска, выявление сбойных секторов.&nbsp;"Стрес-тест" копьютера на
            перегрев.&nbsp;.
        </p>

        <p>Наша компания предлагает Вам квалифицированный диакгностику и ремонт ПК, ноутбуков. Наш опыт позволяет нам
            решить простые и сложные неисправности. Предотвратить проблему легче, чем её решать, поэтому своевременная
            профилактика поможет сохранить работоспособность Вашего компьютера! Сотрудники нашей компании приедут к Вам
            в организацию, на месте дадут предварительное первое заключение и &nbsp;расскажут дальнейшие действия с
            вашим компьютером.
        </p>
    </div>

<? htmlFooter(); ?>