<?php
include "template.php";
htmlHeader("Настройка серверов");
htmlLeftBlock(); ?>
    <div id="body">
        <h1>Настройка серверов</h1>
        <h2>Мы предлагаем:</h2>

        <p>Комплексное обслуживание и настройку серверов на базе Windows Server 2003 R2, Windows Server 2008 R2, Windows
            Server 2012, Windows Server 2016, MS SQL 2000, MS SQL 2005 и поздние версии, Exchange 2007, Exchange 2010,
            Exchange 2013, Exchange 2016, ISA 2000, ISA 2004, ISA 2006, Small Business Server 2003 R2.
        </p>
        <h2>Мы осуществляем:</h2>
        <ul>
            <li>
                <p>Проектирование. В рамках абонентского обслуживания либо на этапе первоначального аудита сотрудники
                    нашей компании определяют перечень оборудования и программного обеспечения, необходимого как для
                    создания, так и последующей корректной настройки сервера, отвечающего текущим нуждам компании и
                    планам на развитие в будущем. Мы составляем техническое задание на закупку комплектующих и
                    программного обеспечения для вашей серверной комнаты, либо действуем по подготовленному заданию от
                    заказчика.
                </p>
            </li>
            <li>
                <p>Установка сервера: включает в себя сборку и подключение оборудования, установку серверного ПО и
                    приложений, тестирование системы, обучение работе.
                </p>
            </li>
        </ul>

        <ul>
            <li>
                <p>настройка сервера windows, настройка linux сервера, а также sql серверов, предназначенных для
                    управления базами данных организации;
                </p>
            </li>
        </ul>

        <ul>
            <li>
                <p>настройка почтовых серверов для получения и распределения внутренней и внешней электронной почты, а
                    также её резервного копирования;
                </p>
            </li>
            <li>
                <p>контроллер домена сети, отвечающий за безопасность и управление доступом;
                </p>
            </li>
            <li>
                <p><span
                    >пользователей к определённым ресурсам в рамках локальной сети;
                </p>
            </li>
            <li>
                <p>настройка интернет сервера - интернет шлюз, устанавливающий режим доступа в Интернет пользователей
                    локальной сети;
                </p>
            </li>
            <li>
                <p>настройка proxy сервера для защиты сети от несанкционированного доступа извне;
                </p>
            </li>
            <li>
                <p>организация терминального доступа с созданием терминальных серверов и рабочих станций для унификации
                    рабочих мест, обеспечения комфорта и безопасности работы с массивами данных.
                </p>
            </li>
            <li>
                <p>Поддержка серверов: установка и настройка нового программного обеспечения, а также обновление
                    операционных систем, программ и контрольной панели. Помимо этого, сопровождение сервера включает в
                    себя постоянный мониторинг всей системы и отдельных сервисов, правильной настройки web сервера,
                    обеспечение исправной работы серверов (программных и аппаратных составляющих), своевременное
                    устранение службой технической поддержки возникающих неполадок, ремонт оборудования и замену
                    комплектующих, управление правом доступа к данным, регулярное резервное копирование.
                </p>
            </li>
            <li>
                <p>Важным аспектом поддержки сервера является обеспечение безопасности и защиты данных от внутренних
                    угроз, например сбоев в работе программного обеспечения, которые могут привести к потере данных, и
                    внешних угроз, в том числе несанкционированного доступа, вредоносных программ (вирусов).
                </p>
            </li>
            <li>
                <p>ИТ консалтинг: консультирование специалистами нашей компании по всем вопросам, связанным
                    функционированием серверных систем
                </p>
            </li>
        </ul>
    </div>

<? htmlFooter(); ?>